[
  "editing-toolbar",
  "enhanced-annotations",
  "obsidian-excalidraw-plugin",
  "font-size",
  "obsidian-kanban",
  "longform",
  "multi-properties",
  "obsidian-prozen",
  "obsidian-reading-time",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "recipe-view",
  "tmayoff-meals",
  "dataview",
  "obsidian-checklist-plugin",
  "cooklang-viewer-and-editor",
  "obsidian-importer",
  "templater-obsidian",
  "quickadd"
]